import React from 'react';
export default () => (
  <div className="columns transition-fade-up">
    <div className="column is-half">
      ไวซ์ไซท์ซีอาร์เอ็มช่วยให้องค์กรสร้างประสบการณ์ที่ดีที่สุดให้ลูกค้า ที่ไวซ์ไซท์เรามีเครื่องมือและทีมงานที่ช่วยให้ตราสินค้าสามารถเข้าถึงผู้บริโภคได้ตามเวลาจริง เพื่อช่วยแก้ปัญหา ตอบข้อสงสัย สร้างความสัมพันธ์ในระยะยาว
      <hr/> 
      <img src="https://wisesight.com/wp-content/themes/seed/img/bg_totalsolution.jpg" />
    </div>
    <div className="column is-half">
      <img src="https://wisesight.com/wp-content/uploads/2017/11/bg_research.jpg" /> 
      <hr/> 
      การเข้าถึงความต้องการที่แท้จริงของกลุ่มเป้าหมาย ผ่านการเก็บข้อมูลเชิงลึกแบบรายบุคคล ช่วยเพิ่มโอกาสใหม่ทางธุรกิจและเป็นส่วนหนึ่งในการวางกลยุทธ์สื่อสารที่เหมาะสม เพื่อเข้าถึงกลุ่มเป้าหมายที่มีศักยภาพ นอกจากนี้ยังสามารถสร้างแคมเปญเพื่อเก็บข้อมูลเพิ่มเติมและนำมาวิเคราะห์ ให้จัดกลุ่มเป้าหมายได้แม่นยำยิ่งขึ้น สร้างประสบการณ์ที่นำไปสู่ความภักดีกับตราสินค้า
    </div>
  </div>
)